{
	"resultcode":"200",
	"reason":"Success",
	"result":{
		"data":[
			{
				"title":"悲惨世界",
				"catalog":"外国文学 小说 经典名著 ",
				"tags":"",
				"sub1":"关于苦难的世界名著《悲惨世界》",
				"sub2":"《悲惨世界》是法国著名作家雨果的经典名著，作为人类思想产生的一部伟大作品、文学巨著的一个丰碑，在世界文学宝库中占有无可争议的不朽地位。被评为世界十大名著，影响世界的100本书。\n&nbsp;\n名著之所以成为名著，在深度和广度上要有突出的表现。在广度上，描述了拿破仑战争期间和之后十几年的社会万象，融进了法国的历史、革命、战争、道德哲学、法律、正义、宗教信仰，作者对小说主要人物的原型、场景、社会现象进行了大量资料的收集和实地考察，雨果讲述每一个社会局部，都有着新闻记者似的准确，田野调查般的详实，作品几乎是一部拿破仑时代关于巴黎的百科全书。从构思到成书，历时30年，作者命运起起伏伏，社会也发生巨大改变，既为作者积累丰富的材料，也让作者目光变得更加深邃。在深度上，作者对人类苦难和人性有着触达灵魂的思考，《悲惨世界》被誉为人类苦难的百科全书。在人性的思考上，中国的文学和影视作品和欧美相差甚远，希望国人可以多读世界名著。\n&nbsp;\n金庸大师的《神雕侠侣》中，郭靖对杨过说，善与恶，都在一念之间。一念之差，杨康成了人人唾弃的卖国贼；一念之上，杨过成了神雕大侠。很多作品中，坏人总是极坏的，从里到外都是坏的；好人总是极好的，常因为好的过头而吃了坏人的大亏，让读者虐心。我们从小就被教育为非黑即白，事实上世界不是黑的也不是白的，而是灰的。没有人生下来就是坏人，一个人作恶，很多时候，社会负有很大的责任。《悲惨世界》主角冉阿让本是一个贫困的市民，老实本分的养家糊口，具有劳动人民吃苦耐劳的优良品质。直到社会让他失了业，和姐姐一家饿了肚子几天，为了救活7个外甥，跑到面包店偷了一个面包，被判入狱5年。出于对司法的不信任，冉阿让多次越狱被抓回，前后一共在牢中做苦役19年。19年的牢狱生活没有让冉阿让往好的一面改变，反而变得仇恨一切，不相信任何人，变成一个孤独而凶狠的男人。\n&nbsp;\n出狱后，冉阿让因为一张带有犯罪记录标识的身份证，被社会视作危险人物，天下之大，没有容身之地。“我又走到另外一家客店。他们对我说：‘滚！’这家不要我。那家也不要我。我又到了监狱，看门的人也不肯开门。我也到过狗窝。那狗咬了我，也把我撵了出来，好象它也是人似的，好象它也知道我是谁似的。我就跑到田里，打算露天过一宵。可是天上没有星。我想天要下雨了，又没有好天主阻挡下雨，我再回到城里”。最终，好心的主教米里哀收留了他，称他“我的兄弟”，并把招待客人才用的银餐具拿出来，与他共进晚餐，留他住宿，让冉阿让19年来第一次睡上了床。当天夜里，冉阿让再次犯罪，偷走了主教用餐的银器，第二天早上被警察押回主教家里。结果主教说，“呀!您来了!我真高兴再次见到您。我得提醒您，您把烛台忘记了，它和别的东西一样都是您的，您可以变卖200法郎。为什么您不把那对烛台和餐具一同带走?”。主教 的谎言救了冉阿让。警察走后，主教对冉阿让说“不要忘记，永远不要忘记您对我所做的允诺，您用这些银器是为了要做一个诚实的人。”，“冉阿让，我的兄弟，你已经不是恶人了，你是在善人一方的了。我赎的是你的灵魂，我把它从黑暗的思想和自暴自弃的精神里救出来，交还给上帝。”主教抛弃法律，为了信仰和道德，做了伪证。宁愿自己承担教撒谎和不诚实的罪过，也要拯救冉阿让的灵魂，践行了信仰中的一个更高准则，牺牲自己拯救他人，我不入地狱，谁入地狱。主教感化了冉阿让，冉阿让决定重新做人，走上灵魂救赎之路。\n&nbsp;\n冉阿让改名换姓，化名马德兰来到偏远小城，凭借玻璃首饰工厂发财致富。马德兰一直没有忘记主教的期望，做一个正直善良的人。他的工厂招人条件只有一个：做诚实的男子。做诚实的姑娘。他自己一直过着朴素的生活，为穷人和慈善话费了上百万法郎，扩建医院，修建学校，建立贫儿院，设立老人和残疾人救济金，工厂开设免费药房。德高望重的马德兰做上了当地市长。为了救一个被压在马车下的农民，冒着暴露身份的危险和生命危险，钻到马车地下用背扛起马车。\n&nbsp;\n沙威是一个曾经见过冉阿让的警察，他一直怀疑马德兰就是冉阿让，并暗中调查，虽然目睹马德兰做了很多好事，但是一旦证实马德兰就是冉阿让，沙威就会毫不客气的将马德兰抓起来投进监狱。几年过去了，沙威一直没找到证据，直到他听说冉阿让已经入狱并经过亲自确认，沙威认为自己怀疑马德兰是冉阿让，作为底层军官，严重冒犯了马德兰，请求马德兰将他革职。沙威正直、直率、诚实、铁面无私、敬业，又毫无同情心、残忍，是统治者制定的社会秩序的坚决维护者，沙威的冷酷，很大程度上由于是现行制度的冷酷和法律的严峻。他认为一个人要是犯了罪，一辈子都是罪犯，不会改变。他的追求就是把他眼中的那些罪犯——游民无赖，小偷，杀人犯，妓女之流全都送进监狱，送上断头台，永世不得翻身。对下层人民冷漠无情，觉得下层人民都是渣滓；对上层社会宽容，认为上层社会神圣不可冒犯。绅士调戏妓女芳汀，芳汀与绅士厮打在一起，沙威以冒犯绅士的罪名，无情的判芳汀入狱6个月，不顾芳汀入狱后孩子无人照顾，不惜与市长顶撞也要把芳汀送进监狱。而他奉命监视起义的大学生时，对掌握的大学生情况迟迟不报，有着精英思想，觉得大学生是上层社会的人，是社会栋梁。自从冉阿让从主教家里出来，沙威几十年如一日的追捕冉阿让，他一直对自己信奉的信条坚信不疑。最后，在监视起义者时，沙威被起义者发现并被捕，是冉阿让救了沙威的命，沙威开始对自己一辈子信奉的正义发生了动摇。当沙威再次抓到冉阿让时，沙威放了他。放了冉阿让，亵渎了法律，亵渎了自己一生的追求和信仰；但是沙威不承认冉阿让的品质高尚，做了很多好事，抓他又是卑鄙的。正义和法律不在一体，沙威手足无措，往日确信的事物在一一崩溃，头脑中的秩序乱套了，可遵循的教条消失了。沙威投河自尽了！沙威以死表明自己忠于自己的职守，当旧制度不能适应新社会，沙威作为旧制度的维护者，与旧社会一起消亡。\n&nbsp;\n马德兰从沙威口中得知“冉阿让”入狱之后，知道有人代己受过，经过一番思想挣扎，决定做一个诚实的人，投案自首，救出无辜的“冉阿让”。马德兰又成了冉阿让，被判终身苦役。后来冉阿让在一次做苦役的过程中，冒险救下一个船员，并故意掉入海中，乘机逃脱。从卑鄙的德纳第夫妇手中救出小女孩珂赛特，与小珂赛特相依为命，过上被沙威追捕的逃亡生活。两人建立父女感情，冉阿让视珂赛特比自己的生命更重要，珂赛特让冉阿让明白了爱。虽然冉阿让舍不得离开珂赛特，还是让珂赛特嫁给了革命青年马吕斯，并给他们夫妇留下自己所有的50万法郎的财产，而马吕斯对冉阿让的误会和珂赛特婚后对冉阿让的忽视，让冉阿让在痛苦中迅速老去，在冉阿让最后的几个小时，知道真相的马吕斯带着珂赛特来到冉阿让身边，马吕斯说，“听到了吗，珂赛特?他说，我要原谅他!你知道他对我做了什么吗，珂赛特?他救过我的命。他把你给了我。在做完这些之后，在救了我的性命之后，在把你给我之后，珂赛特，他自己又怎么样呢?他牺牲了自己。他，就是这样的一个人。而我是个什么人?一个忘恩负义之徒!对我这样一个忘恩负义的人，这样一个残酷的人，这样一个罪人，他却说：‘谢谢!’珂赛特，我终生为他鞠躬尽瘁也报答不尽他的恩情。街垒，阴沟，火坑，污水沟，他都闯过了。他为了谁?为了我，为了你，珂赛特!他背着我，让我远离死难，可他自己承受着一切。珂赛特，他是位天使!”\n&nbsp;\n《悲惨世界》是一部关于爱、恩典与救赎的史诗，也是一部人类苦难的百科全书。雨果将人类的一切不幸统称为苦难。冉阿让的贫穷、牢狱与逃亡、珂赛特年幼受苦、芳汀被逼良为娼、通烟囱男孩的流浪、福舍勒旺老无所依、小嘉弗洛斯的饥寒交迫、忠于法律而跳河自尽沙威、沿着邪恶的道路走向毁灭的德纳第。这些有代表的人物，无论是他们物质还是精神的苦难，社会都有不可推卸的责任。雨果作为人类生存状况和命运的思考者，全方位地考察这些因果关系，以未来的名义去批判社会的历史和现状，以人类生存的名义去批判一切异已力量，从而表现了人类历史发展中的永恒性矛盾。正是在这个意义上，《悲惨世界》可以称作人类苦难的“百科全书”。\n&nbsp;\n购买地址",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/79cf86d4b95ff49df4a8be1410d44403,jpg",
				"reading":"782人阅读",
				"online":"京东:http:\/\/item.jd.com\/10001613.html 当当:http:\/\/product.dangdang.com\/22489516.html 亚马逊:http:\/\/www.amazon.cn\/%E5%90%8D%E5%AE%B6%E5%90%8D%E8%AF%91%E2%80%A2%E6%82%B2%E6%83%A8%E4%B8%96%E7%95%8C-%E9%9B%A8%E6%9E%9C\/dp\/B005V6BWMI\/ref=sr_1_1?ie=UTF8&amp;qid=1426339075&amp;sr=8-1&amp;keywords=%E6%82%B2%E6%83%A8%E4%B8%96%E7%95%8C",
				"bytime":"2015年03月14日"
			},
			{
				"title":"1984",
				"catalog":"外国文学 小说 经典名著 ",
				"tags":"世界名著 好书推荐 文学经典 科幻小说 讽喻小说 ",
				"sub1":"世界经典讽喻小说：《1984》",
				"sub2":"\r\n                        <p>《1984》，很特别的书名，这是一部讽刺<a href=\"http:\/\/haoshu100.com\/archives\/category\/%E6%96%87%E5%AD%A6\/%E5%B0%8F%E8%AF%B4\" target=\"_blank\">小说<\/a>，也是一部科幻类小说。此<a href=\"http:\/\/haoshu100.com\/archives\/category\/%E7%BB%8F%E5%85%B8%E5%90%8D%E8%91%97\" target=\"_blank\">经典<\/a>著作出自于英国左翼作家乔治·奥威尔（George Orwell）之手，于1948年创作，1949年出版，是世界三部反乌托邦代表作之一，也被称为政治小说文学的代表作。乌托邦的意思是指丑陋、不幸的万恶之地。反乌托邦是科幻文学中的一种文学体裁，反映的是物质文明泛滥，道德沦丧，精神文明在物质的笼罩下得不到自由的一种反面的理想社会。<span id=\"more-1169\"><\/span><\/p>\n<p>《1984》的作者是乔治·奥威尔，原名埃里克·阿瑟·布莱尔，于1903年出生在英属印度，1950年因为肺病逝世，天妒英才，一生短暂，令世人惋惜，但其留下的经典作品却深深地影响着世界的发展。乔治·奥威尔生前是一名记者，同时是小说家、<a href=\"http:\/\/haoshu100.com\/archives\/category\/%E6%95%A3%E6%96%87\" target=\"_blank\">散文<\/a>家和评论家。他的一生都在贫困和病痛中艰难生活，出于对殖民地人民深深地同情，他于1930年参加西班牙内战而且受了重伤，后来流亡至法国，在二战期间从事反法西斯宣传工作。乔治·奥威尔的一生很短暂，疾病缠身，过着颠簸流离的穷苦生活，还一直被视为危险的异类。但他始终坚持用自己的真诚和良知，凭着敏锐的洞察力和犀利的文笔审视记录着时代的真相，描绘出极权主义盛行的社会，并且作出了许多超越时代的预言，被人们称为 欧洲的“<a href=\"http:\/\/haoshu100.com\/archives\/1098\" target=\"_blank\">鲁迅<\/a>”和“一代人的冷峻良知”。<\/p>\n<p>《1984》中描写了一个极权统治社会“大洋国”，在这个国家里，道德沦丧，善恶不分，思想被钳制，<a href=\"http:\/\/haoshu100.com\/archives\/category\/%E5%8E%86%E5%8F%B2\" target=\"_blank\">历史<\/a>被篡改，人们没有自由，生活贫困潦倒，是一个充满仇恨的世界。在“大洋国”里，没有亲情、没有<a href=\"http:\/\/haoshu100.com\/archives\/tag\/%E7%88%B1%E6%83%85\" target=\"_blank\">爱情<\/a>，也没有人性可言。主人公温斯顿·史密斯是这个国家“真理部”负责篡改历史工作的一名外围党员，他开始对他的工作和一直信仰的“老大哥”产生怀疑，也爱上了另一名女外围党员裘利亚。因为这样，他成了思想犯。在经过“友爱部”的洗脑后，最终变成一位“思想纯洁者”。<\/p>\n<p>在《1984》中，“战争即和平；奴役即自由；无知即力量。” 乔治·奥威尔刻画出了一个恐怖的极权主义社会。虽是幻想中的社会，却像是一个警钟，敲醒了世人，影响着世界。《1984》出版后被翻译成65种文字，畅销世界，经久不衰，被誉为20世纪影响最为深远的<a href=\"http:\/\/haoshu100.com\/archives\/category\/%E6%96%87%E5%AD%A6\" target=\"_blank\">文学<\/a>经典之一。<br \/>\n《1984》",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/4dad281446fea4764dd078d7d6998c7a.jpg",
				"reading":"21218人阅读",
				"online":"当当网:http:\/\/product.dangdang.com\/22470440.html 京东商城:http:\/\/item.jd.com\/10026552.html 亚马逊:http:\/\/www.amazon.cn\/%E4%B8%80%E4%B9%9D%E5%85%AB%E5%9B%9B-%E4%B9%94%E6%B2%BB%E2%80%A2%E5%A5%A5%E5%A8%81%E5%B0%94\/dp\/B002EVOBNU\/ref=sr_1_1",
				"bytime":"2014年8月14日"
			},
			{
				"title":"橘子不是唯一的水果",
				"catalog":"外国文学 小说 ",
				"tags":"好书推荐 成长小说 温暖小说 英国文学 ",
				"sub1":"温暖的成长小说：《橘子不是唯一的水果》",
				"sub2":"《橘子不是唯一的水果》是当代英国作家珍妮特·温特森创作的一部长篇小说。于1985年出版，并荣获了惠特布莱德首作奖。\r \n 《橘子不是唯一的水果》叙写了女主人公珍妮特在成长过程中由于对自我同性倾向的认同而遭受到了来自教会、家庭以及男权社会的压制，为追寻自我和真爱最终走上了与家庭、教会决裂的道路的故事。痛斥了男权社会通过对女性意识的剥夺、女性话语的消音以及女性历史的抹杀来实现排斥和压抑她史的目的。",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/68e52b5b4d6715947c73056c2c2e67a8.jpg",
				"reading":"31881人阅读",
				"online":"",
				"bytime":"2014年7月6日"
			},
			{
				"title":"王子与贫儿",
				"catalog":"儿童文学 经典名著 ",
				"tags":"儿童文学经典作品 好书排行榜 童话小说 美国文学 讽刺小说 ",
				"sub1":"马克·吐温著名小说：《王子与贫儿》",
				"sub2":"《王子与贫儿》是美国著名作家马克·吐温的经典代表作，是一部著名的讽刺小说，也是一部向往真、善、美的美好童话，更是一位父亲写给亲爱的女儿们的寓意故事。《王子与贫儿》以16世纪英国的社会状况为背景，描写了贫苦孩子汤姆与高贵王子爱德华因一次偶然的机遇而阴差阳错地互换了身份，从而上演了一幕幕悲喜剧。故事幽默风趣，寓意深刻，引人入胜的同时却发人深省。\n《王子与贫儿》的作者马克·吐温美国最著名的幽默大师、讽刺现实主义作家和演说家，是19世纪后期美国现实主义文学的杰出代表。马克·吐温原名萨缪尔·兰亨·克莱门，于1835年11月30日出生在美国密苏里州的佛罗里达乡村的一个贫穷的律师家庭中，12岁时他便因家庭困境而离校工作，做过印刷学徒、河上驾驶员、探矿者和新闻采访记者。马克·吐温擅长创作讽刺小说，代表作有《百万英镑》、《哈克贝利·费恩历险记》、《汤姆·索亚历险记》等，被誉为“美国文坛巨子”和“第一位真正的美国作家”。马克·吐温于1910年4月21日与世长辞，享年七十五岁。\n《王子与贫儿》一书融幽默与讽刺于一体，讲述了样貌酷似的王子爱德华与贫儿汤姆因为互换衣服而互换了人生的故事。仅仅因为穿了对方的衣服，在别人的眼中，原本的王子就变成了贫儿，原本的贫儿却成为了王子。贫儿汤姆因此登基为王，享受着宫里的荣华富贵；而王子爱德华却四处流浪，体会着社会底层人们的人情冷暖和酸甜苦辣。爱德华经历了重重劫难，洗净了一身的坏习惯，终于回到皇宫，从此成为了一名仁慈的君主……\n马克·吐温在《王子与贫儿》一书中以丰富的想象力和幽默风趣的语言，生动地反映了英国资本主义原始积累时期社会底层的劳动人民生活的穷困和悲惨，讽刺了统治者的豪奢和凶残，表达了作者对统治者的不满和对受苦受难人民的深切同情，激发了人们对正直、善良、勇气、平等等美好事物的追求与向往，寓意深刻，启人深思。\n著名作家海伦·凯勒曾说：“我喜欢马克·吐温——谁会不喜欢他呢？即使是上帝，亦会钟爱他，赋予其智慧，并于其心灵里绘画出一道爱与信仰的彩虹。” 《王子与贫儿》，这部寓意深刻的童话故事，教育我们即使在困境中也要坚持梦想，不要放弃希望和勇气，树立正直、诚实、善良的人生观，走好自己的人生之路……\n《王子与贫儿》",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/d9b6fb6c7b51a4959754de6a739dbec0.jpg",
				"reading":"34045人阅读",
				"online":"京东商城:http:\/\/item.jd.com\/11446852.html 当当网:http:\/\/product.dangdang.com\/20855106.html 亚马逊:http:\/\/www.amazon.cn\/%E4%B8%96%E7%95%8C%E6%96%87%E5%AD%A6%E5%90%8D%E8%91%97%E5%85%B8%E8%97%8F-%E7%8E%8B%E5%AD%90%E4%B8%8E%E8%B4%AB%E5%84%BF-%E9%A9%AC%E5%85%8B%C2%B7%E5%90%90%E6%B8%A9\/dp\/B0051N1FQE\/ref=sr_1_1",
				"bytime":"2014年7月30日"
			},
			{
				"title":"内向者心理学",
				"catalog":"心理学 ",
				"tags":"人际关系 内向 ",
				"sub1":"《内向者心理学》优势和困惑",
				"sub2":"这是美国内向性格研究权威马蒂•O.兰尼博士的一本书，它不仅是写给内向者的书，也写给外向者和模糊性格者。内向者，自卑于自己的内向，羞怯、胆小、敏感、宅，却看不到自己冷静多思、谨慎专注、善于倾听、独立而有领导力；外向者，你以为外向，很可能是错误判断，因为每三人中至少有一个内向者——即便外向，你也需具备内向者的成功因素；模糊性格者，你对自己的个性浑然不知，怎么能找到让自己舒适生活、事业成功的方式？\n世界上70%以上的成功者其实是性格内向的人，成功更青睐内向：甘地、邓小平、林肯、曼德拉、普京、爱迪生、牛顿、爱因斯坦、诺贝尔、贝多芬、达芬奇、比尔•盖茨、沃伦•巴菲特、斯皮尔伯格、茱莉亚•罗伯茨、卡夫卡、村上春树……\n作者用大量精彩的故事、通俗的语言，教会内向者放松身心、管理精力，并学会在婚姻关系、亲子教养、人际关系、工作职场等方面都能自如应对，扬长避短，发挥内向性格弥足珍贵的优势。\n【作者】\n马蒂·O.兰尼，美国心理学博士，教育学家，作家，演讲家，心理临床医师。美国当前最重要的内向个性研究权威专家，在美国及其他国家举办过多次演讲与专题讨论会，录制过200多个电台和电视节目。本书出版后受到业内人士及读者的一致好评，被翻译成15种语言。她擅长以其精神分析的专业，探索内向性格的议题，并以谘商对象及自己与外向性格丈夫的相处作为范例，多方研究内向者在外向社会中的生存模式与发展优势。\n​内向者的困惑 \n在成长的过程中，我常常对自己感觉很困惑。我总是充满了各种各样让人很糊涂的矛盾。我是一个古怪的家伙。我在一年级和二年级时表现很差，我的老师都希望我重读。但是，到了三年级的时候，我就表现得很优秀了。有时候，我非常活泼且健谈，言谈干脆利落且有见地。事实上，如果是我熟悉的话题，我就可以滔滔不绝地说个没完。也有些时候，我想要讲话但头脑中一片空白。或者是我要在班上说点什么并举起了自己的小手——我的心怦怦地跳着，我可以提高占总成绩25%的课堂表现的成绩了——但是当我被老师叫到时，我想说的话却又跑到九霄云外去了。我的内心世界陷入了黑暗之中。我简直想钻到座位下面去。后来，我又出现了几次回答时犹犹豫豫、不清不楚，表现比我实际差很多的情况。再后来，当老师扫视全班想请一位同学起来回答问题时，我就运用各种各样的方法来躲避老师的目光了。我不能够信赖自己，我不知道自己会有怎样的反应。\n更让我感到困惑的事情是，当我的确是在大声地表达自己的观点时，人们常常告诉我说我善于表达、言简意赅。而其他的时间，我的同班同学将我视作智力有缺陷似的。我认为自己并不笨，但是我也认为自己不是一个非常机敏的人。\n我的大脑的工作方式让我大为困惑。我不清楚为什么自己总是在事情发生之后才有那么多的想法。当我对过去发生的某事发表自己的观点时，老师和朋友们总会以一种不悦的语调问我为什么以前不说。他们似乎认为我是故意隐瞒自己的想法和感情。我发现自己的想法就像是遗失的航空行李，它们迟了一段时间才到达。\n当我长大之后，开始认为自己是一个神秘的人，沉默寡言、深沉、不喜欢抛头露面。许多次，我准备说点什么，但是没有任何人有反应。后来，另外的某个人可能说同样的事情，而他或她却会得到大家的响应。我在想，是不是我说话的方式有问题。在另外的时间，当人们听我谈论或宣读我所写的什么东西时，他们会用一种震惊的表情看着我。这种情况发生了很多次，我都对那种“表情”非常熟悉了。它似乎是在说：这些是你写的？我对这些反应感到心情很复杂：我喜欢受到认可，但是我又会因大家的关注而感到压力太大。\n社交活动也会让我感到迷惑。我喜欢人们，而且人们似乎也喜欢我，但是我常常害怕外出。对于是否要在某次聚会或公共活动上抛头露面，我也会犹豫不决。我认定自己是一个害怕社交的人。有时候，我感到很尴尬和不舒服；但在另外的时间，我又感觉很好。即便是我玩得非常开心，我也总是眼睛盯着门口，幻想着穿着睡衣裤蜷缩在床上的情景。\n让我感到痛苦和挫败的另外一个来源是我不济的精力。我会非常容易就感觉疲惫。我似乎没有我的朋友和家人那么多的精力。当我疲倦的时候，我走路很慢，吃东西很慢，讲话很慢，在与人谈话时也是时断时续。另一方面，如果我休息好了，谈话时我可以妙语连珠，从一个想法跳到另外一个想法，和我谈话的人都会感到难以应对。事实上，一些人会认为我是一个精力充沛的人。相信我，我过去不是那样的人(而且现在也不是)。\n然而，即便我的步调很缓慢，我最后也实现了生活中大多数的梦想。我用了很多年的时间才发现，所有令我感到困惑的矛盾实际上都有其意义。我是一个正常的性格内向的人。这一发现让我如释重负!\n内向者为何被猜疑    \n为什么性格内向的人有时候感到自己是如此格格不入——好像我们的宇宙飞船降落到了错误的星球一样——以及如此经常地受到误解？在此有一些原因：性格内向的人较少展示自己以及自己的行为；他们看起来较为冷漠和神秘。正如我们所看到的，不同形态的社会都赞美外向性格的优点，而且，许多性格外向的人以怀疑的目光看待性格内向的人所展现的才能。让人感到悲哀的是，\n甚是性格内向的人自己都经常不能理解自己所做出的贡献。\n让我们来看一看可能使性格外向的人产生猜疑的、性格内向的人的一些特性。当您查看以下所列各项时，请记住：性格内向的人本身可能更让人糊涂；当他们精疲力竭时，他们可能前后不会表现得很一致。某一天，精力充沛的时候，他们表现得非常健谈和喜爱交际。另一天，精疲力竭得像刚拉了四轮马车一样时，他们几乎一句话也说不出来。这可能使那些认识他们的人感到糊涂和困惑。 性格内向的人很可能会：\n\n将精力保存于内在世界，使其他人难于理解他们。\n专注于思考问题。\n在谈话前会犹豫半天。\n避开拥挤的人群，寻找安静。\n忽视其他人在做什么。\n小心谨慎地与人交往，只参加经过选择的一些活动。\n不会随意地发表意见，需要别人问及才讲出自己的看法。\n如果没有足够的时间独处或没有足够的时间不受干扰，就会变得焦虑不安。\n以小心仔细的方式思考或行动。\n不会有太多的面部表情或反应。 看一看以上所列的条目，便很容易理解为什么性格外向的人会认为我们有点神秘。",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/68e52b5b4d6715947c73056c2c2e67a8.jpg",
				"reading":"24345人阅读",
				"online":"京东:http:\/\/item.jd.com\/11456870.html 当当:http:\/\/product.dangdang.com\/23468162.html 亚马逊:http:\/\/www.amazon.cn\/dp\/B00K43U4Q8",
				"bytime":"2014年6月2日"
			},
			{
				"title":"伊斯坦布尔假期",
				"catalog":"外国文学 小说 ",
				"tags":"好书推荐 好看的温情小说 旅行 爱情疗愈小说 畅销书排行榜 ",
				"sub1":"爱情疗愈小说：《伊斯坦布尔假期》",
				"sub2":"《伊斯坦布尔假期》是法国著名作家马克·李维的第12部文学作品，是一部令整个欧洲怦然心动的爱情疗愈小说，也是其继《偷影子的人》之后的又一力作。《伊斯坦布尔假期》讲述了一个年轻女孩寻找真命天子的寻爱旅程，温柔、风趣、甜蜜、浪漫的基调贯穿了整部小说，风靡了整个法国，并登上了法国2011年度全年销量排行榜总冠军，深受读者们的喜爱。\n作者马克·李维是连续12年蝉联“法国年度最畅销小说家”称号的著名作家，被称为法国的丹·布朗。他于1961年出生于法国，22岁时就创立了一家电脑影像合成公司，事业有成。37岁时，马克·李维开始文学创作，处女作《假如这是真的》问世，没想到一炮而红，成为法国当年年度销售冠军，被译为三十多种语言畅销世界。马克·李维的处女作获得巨大成功后，他开始全心全意投入小说创作，至今已发表十几部小说，且每本著作都获得世界人们的一致好评，畅销不衰。\n《伊斯坦布尔假期》一书的女主角阿丽斯是生活在二战之后物资匮乏的伦敦的一位调香师，在战争中，她失去了父母，独自一人住在一间小阁楼里。但是，她并不孤单，因为她拥有一群知心朋友。圣诞前夕，一位算命师对她预言，说她必须进行一次漫长的旅行，而在旅途中，她将会遇到六个人，并最终引导她寻找出一生中的真命天子，而伊斯坦布尔将会是他们的命运交会之地。因为这段预言，阿丽斯陷入不安中，于是她向邻居戴德利倾诉烦恼。事后，邻居戴德利鼓励她勇敢面对，迎接挑战，所以他们俩结伴前行，踏上了神秘的东方之旅……\n一路上，阿丽斯会有怎样的奇遇呢？而说话风趣又魅力十足的戴德利先生究竟为何要一路相随呢？答案就在《伊斯坦布尔假期》一书中，翻开它，我们就能知道故事的进展和问题的答案……\n作为一名心理疗愈大师，马克·李维总是能把最普通的题材运用最治愈的文字表达出来，无论是《偷影子的人》中的魔幻童话外衣，还是《伊斯坦布尔假期》的老式爱情片路线，都因他的温暖文字而焕发了绚烂无比的光彩。\n读马克·李维，会让我们日渐冰冷的内心，逐渐变得柔软；读《伊斯坦布尔假期》，会让我们原本趋于消极厌世的心态，多一些对人性至纯至美的憧憬……\n《伊斯坦布尔假期》",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/2717d36572403ed65bee17f5b5af749b.jpg",
				"reading":"16445人阅读",
				"online":"亚马逊:http:\/\/www.amazon.cn\/%E4%BC%8A%E6%96%AF%E5%9D%A6%E5%B8%83%E5%B0%94%E5%81%87%E6%9C%9F-%E9%A9%AC%E5%85%8B%E2%80%A2%E6%9D%8E%E7%BB%B4\/dp\/B009NPCIAS\/ref=sr_1_1 京东商城:http:\/\/item.jd.com\/11102846.html 当当网:http:\/\/product.dangdang.com\/22889648.html",
				"bytime":"2014年5月5日"
			},
			{
				"title":"与狼共舞",
				"catalog":"外国文学 小说 ",
				"tags":"人性 奥斯卡大奖 好书推荐 好看的小说 美国文学 ",
				"sub1":"《与狼共舞》",
				"sub2":"《与狼共舞》是1990年囊括7项奥斯卡大奖的最佳影片《与狼共舞》的原著小说。乍看书名，也许很多人会以为讲述的是一个人在荒凉的草原上与狼上演的一幕感人至深的故事。其实不然，本书通过主人公邓巴中尉与狼、与印第安人之间的一系列故事，表达了主流文明与原生态文明之间的一种对抗，引人深思。\n《与狼共舞》的作者是美国作家迈克尔·布莱克（Michael Blake），德克萨斯州人，后定居于加利福尼亚州南部，今仍在从事写作一职。\n《与狼共舞》的主人公是侥幸从战场上存活下来的邓巴中尉。他厌恶了现有的生活，便到边疆去，到没有文明世界涉足的地方去，为了寻求和感受生命呼吸的意味。在无人驻守的边塞，一份从未经历过的自由从心底升起：这里没有工作，也没有娱乐，所有的事都无所谓轻重缓急，不管是从河里汲水、还是烧一顿丰盛的晚餐，一切都没有区别，邓巴觉得自己有如河水深处的一股潜流，正在溪流中自由地流淌，心灵变得无拘无束。一直陪伴他的是一匹叫做西斯科的马和一只被称作“两只袜子”的狼，他们一直相处的非常和谐。但是有一天，当他终于得到印第安土著的认可、得到一个怪异的名字“与狼共舞”时，他不知道，一场酸醋的命运、一个令人如鲠在喉的故事却正在他脚下打开……\n《与狼共舞》通过一系列精彩纷呈的故事，带出了三个矛盾：邓巴与科曼奇人的矛盾，科曼奇人与波尼人的矛盾，以及印第安人与白人的矛盾。 但这绝不仅仅只是人与人之间的矛盾，更多的是两种文明的矛盾。\n有读者说：这是一个美好的故事，人性的美好与动物的灵性和草原的美丽都会带给人心灵涤荡。而其中最为惨烈的就是猎杀野牛场面，这也是科曼奇人的生活，毕竟他们靠猎杀养活自己，想到与狼共舞吃生的牛肝时，本来会觉得惨不忍怒或痛苦到恶心，可是作者笔下却给出了另一种感受。这部小说故事性很强，镜头感十足。读完脑海里总会出现两只短袜与中尉有距离的对视、握拳而立祭奠丧夫的歌唱，猎杀野牛的悲壮和与狼共舞与握拳而立牵手在科曼奇部落等美好片段……这就是一部为电影而写的小说。\n《与狼共舞》，这部获得7项奥斯卡大奖的佳作，的确值得我们好好品读。\n《与狼共舞》",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/5b584f199eb73ad74c6dd9b19861174c.jpg",
				"reading":"17668人阅读",
				"online":"京东商城:http:\/\/item.jd.com\/11447396.html 当当网:http:\/\/product.dangdang.com\/23457302.html 亚马逊:http:\/\/www.amazon.cn\/%E4%B8%8E%E7%8B%BC%E5%85%B1%E8%88%9E-%E8%BF%88%E5%85%8B%E5%B0%94%E2%80%A2%E5%B8%83%E8%8E%B1%E5%85%8B\/dp\/B00JPWCJJ4\/ref=sr_1_1",
				"bytime":"2014年5月27日"
			},
			{
				"title":"雍正皇帝",
				"catalog":"历史 小说 ",
				"tags":"二月河 历史小说 推荐好书 清朝历史 雍正 ",
				"sub1":"二月河历史小说：《雍正皇帝》",
				"sub2":"雍正皇帝，姓名爱新觉罗·胤禛，康熙第四子，是清朝第五位皇帝。雍正生于公元1678年12月13日，逝于1735年9月28日，在位仅13年。雍正是一位十分复杂而矛盾的历史人物。他的皇位到底是如何得来的，真相无人知晓，有改诏说，弑父说，继位说等等说法。不过雍正是一位勇于革新、勤于理政的杰出政治家，这一点勿容置疑。雍正改革整顿了康熙晚年的积弊，一扫朝廷颓风，使吏治澄清、统治稳定、国库充盈，并减轻了百姓们的负担。雍正在位的十三年是清朝统治的重要时期，起到了承上启下的作用，为后来乾隆时期的繁荣盛世打下了坚实的基础。\n《雍正皇帝》是中国著名历史作家二月河所著的“帝王系列”小说之一。作品共有三卷，分别是九王夺嫡、雕弓天狼、恨水东逝。小说跨越康、雍、乾承先启后数十年的历史，成功地描写了雍正皇帝波澜壮阔、儿女情长的一生。\n作者二月河，本名凌解放，是中国当代历史小说作家，现为中国作家协会会员、河南省作家协会副主席。二月河于1945年出生在山西省昔阳县，青年时期酷爱读书，遍览诸子百家、经史典籍，尤爱专研清史和红学。二月河潜心创作了五百万字的“帝王系列”历史小说，有《康熙大帝》、《雍正皇帝》、《乾隆皇帝》等。他的文学作品皆以其广博深道的历史社会内蕴，生动鲜明的人物形象，磅礴大气、波诡云涌的叙事布局等独具的艺术魁力而受到了广大读者的喜爱，《康熙大帝》和《雍正皇帝》两部作品现已被改编为电视连续剧，同样受到广大群众的关注。\n作者二月河以史笔著文，以文笔立史，将《雍正皇帝》中的庙堂之高、江湖之远均娓娓道来。其情节铺设，夭矫跌宕；人物塑造，浓淡相宜，谋篇均别出心裁。雍正皇帝在九王夺嫡的明争暗斗中险胜，上位后整肃史治、体恤民心，功绩显著。同时，他严惩骨肉众兄弟、强留弟媳，终于忍受不住乱伦之煎熬及丹药之蚀毁，驾鹤西归。如此看来，雍正皇帝确是一位复杂又矛盾的封建帝王。\n《雍正皇帝》以思想为经，以艺术为纬，鸟瞰历史，探究人生，是一部优秀、精彩的历史小说。翻开《雍正皇帝》，让我们一起去了解矛盾复杂、性格狠戾又胸怀天下、儿女情长的雍正皇帝。\n《雍正皇帝》",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/901bb60c71d93d389aa5a1a0e3e329ac.jpg",
				"reading":"12396人阅读",
				"online":"京东商城:http:\/\/item.jd.com\/10017905.html 当当网:http:\/\/product.dangdang.com\/20744777.html 亚马逊:http:\/\/www.amazon.cn\/%E9%9B%8D%E6%AD%A3%E7%9A%87%E5%B8%9D-%E4%BA%8C%E6%9C%88%E6%B2%B3\/dp\/B0032K0X70\/ref=sr_1_1",
				"bytime":"2014年5月23日"
			},
			{
				"title":"人以什么理由来记忆",
				"catalog":"心理学 ",
				"tags":"",
				"sub1":"梁文道《人以什么理由来记忆》",
				"sub2":"在二十世纪的人类历史，是一个非常让人难过，非常失望的一百年。为什么呢？因为二十世纪刚开始的时候，大家都期盼这是一个人类进入新纪元的一个时代，科技进步了，文明进展了，世界应该是越来越和平才对。但是人类史上也从没见过像二十世纪这么密集的国家暴力跟大规模的战争跟杀戮。\n到底我们怎么去看这些战争、这些苦难，这些灾难是怎么酿成的呢？人在里面又有什么样的责任呢？\n我今天想给大家介绍一本书，这本书在去年出来之后，就获得很多的好评，还得到很多的好书奖。那么这本书，就是现在在美国加州圣玛利学院英文系教书的旅美华人学者徐卉。他这本书叫《人以什么理由来记忆》，这其实是他的一本文集。那么这里面有很多文章，都是过去几年陆陆续续在不同的媒体上面发表过的。\n而在这些文章里面，有一个很重要的部分，就是他去介绍汉娜·阿伦特的思想。汉娜·阿伦特在最近一两年来，在我们大陆的思想界跟出版界里面特别的受重视。大家觉得这位思想家，他有很多书，很多作品非常适合我们中国人来参考跟借之反省。同时也要注意汉娜·阿伦特在国际上面最近几年也有一个复苏的迹象，这几十年前去世的一位学者，思想家，现在大家开始重新发掘他留给我们的遗产。\n而在徐卉这本书里面，有一个东西，是最重要的，也是这几年我们大家每一个人都会的一个概念，就是从汉娜·阿伦特那里借来的，这个概念什么呢？就是平庸的邪恶。而这个平庸的邪恶呢，在这本文集里面，有一篇文章讲的非常清楚，这篇文章叫往事和争议，《艾克曼在耶路撒冷》。\n那么艾克曼是谁呢？艾克曼其实是纳粹里面的一个军官，当年就是他负责把犹太人移送到集中营，就整个运输的规划就是由他负责。可见他绝对是纳粹屠杀犹太人这场浩劫里面一个很关键的一个角色，他的罪应该是无比的重。\n那么后来他把被以色列特工逮捕了，带到耶路撒冷去审判的时候，汉娜·阿伦特就去当地作为记者的身份去采访整件事，目击整个审判过程。那么在这个审判过程里面，他提出一个说法，在当时有非常大的争议，但现在看来是意义非凡的一个说法，他说什么呢？他说这个艾克曼，看他的样子，他其实虽然犯了弥天大罪，可是他的动机，他犯这种罪的动机，却是非常平常的服从命令和尽忠职守。\n什么意思呢？就是说这个艾克曼，他从来没有想过这么杀人对不对？他想的就是我要做一个好军官，上级交代给我的任务，我就要好好的把它完成，所以阿伦特说，在他身上，看到的是什么？除了一心向上爬之外，艾克曼确实没有任何动机，用从通俗的话来说，他只是不知道自己在做什么。\n那么这番话引起争论，就是大家觉得他干了那么邪恶的事情，让几百万犹太人送命，怎么能够说他只是一个平常人呢？正是在这里，阿伦特这个概念特别值得我们注意，就是说一个人，原来他不需要很邪恶的动机，他不需要非常嗜血，他不需要非常仇恨犹太人，他就能干得出这么灭绝人性的东西。为什么？就是因为他是一个很好的尽忠职守的员工，他很听老板的话，上级叫他做什么，他就做什么。\n那么在这个情况底下，我们就发现原来集权主义可怕的地方在哪里？阿伦特就说，把人异化成为没有思想，没有判断的作恶工具。就是他麻痹了我们的思想能力，他让我们觉得，我们不需要自己去为自己的行为负责，不需要考虑自己的动机，不需要思考太多的事情，只需要好好的听话就行了。\n那么除了阿伦特这个说法之外，有另外一个，当年60年代在美国很有名的一个社会科学家，做的一个实验，那么徐贲在这本书里面也重点向我们介绍了，这个实验叫做“权威服从实验”，而它的主持人就是科学家米尔格伦。这个米尔格伦干了一个什么实验呢？原来在1961年的时候，他做了这么一个东西，找了一帮学生，那么过来跟他们说，我们现在要做一个实验，这个实验是研究体罚对于学习行为的效果。然后他告诉这些参加的人，就是说，你们这里面，我会帮你们抽一些人出来，有些人当老师，有一些人当学生。\n然后老师会发一张答案卷，学生就发一张问题卷。然后跟着就开始把他们分成墙的两边。\n但其实他这是耍了一个小诡计，什么诡计？其实所有来参加这个实验的人，都是在当老师的。但是他先骗他们，你们中间有一半人，跑到墙的隔壁当学生了。然后把他们分在一个一个小房间。\n这个实验的重点是什么呢？这个实验是这样的，就是说老师这边，当老师的这边，有一个按纽，连到墙的那一头。那一头有什么？有一个电压装置，去电那个学生。干嘛电那个学生呢？是这样的，我这个老师在这儿问问题，看学生答的对不对。学生要是答错了，答不好了，我就按一下电纽，罚他，电他一下。\n然后这个电是可以不断的上升的，它的最高电压是450伏特。对受击者，绝对有危险，有生命危险。那实验之前，这个教授，米尔格伦就已经告诉他们说，但是你电压达到那个程度，隔壁那个学生就有生命危险。那个学生就是刚才跟我们一块进来做实验的，你别忘了。\n好，其实在隔壁，墙隔壁的，并不是那些参加实验的人，而是什么呢？而是这个研究所里头的实验人员假装在那边。他们怎么假装呢？就是这边一按电，那头就会尖叫，啊，其实没被电，他假装被电。\n然后你电的越狠，电压越上升，他叫的就越惨。终于按到450伏特最高电压的时候，那边就会一阵子沉默，就是让你觉得他好像死了一样。\n好，然后这个实验开始了。这个实验在做的时候，发生什么事儿呢？就发现呢，很多参与者一开始都出来说，哎呀，我想暂停这个实验，我觉得隔壁不对劲了，隔壁惨叫了，甚至没声音了。结果呢，这个实验室的教授就告诉他们保证，没事儿，你们不用负担任何责任，你们就继续做。结果做下来之后，发现这些人越按越狠，有的甚至听到隔壁尖叫的时候，他笑出来。\n到底为什么呢？原来这实验到了最后，才让他们发现，整个事情是个骗局，他真正实验的是什么？是一个人，他在这样一个环境，被人命令他，你会按这个电纽，去刺激去体罚隔壁的人。你哪怕是一个非常正常的好学生，在这个时候都会变成一个杀人恶魔，不惜把隔壁的人电死，是因为你完全服从权威的指示，你完全服从权威的命令，而你自己没有任何的思考了。\n本书",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/68e52b5b4d6715947c73056c2c2e67a8.jpg",
				"reading":"17716人阅读",
				"online":"京东:http:\/\/item.jd.com\/10113270.html 当当:http:\/\/product.dangdang.com\/20409176.html 亚马逊:http:\/\/www.amazon.cn\/%E4%BA%BA%E4%BB%A5%E4%BB%80%E4%B9%88%E7%90%86%E7%94%B1%E6%9D%A5%E8%AE%B0%E5%BF%86-%E5%BE%90%E8%B4%B2\/dp\/B001LK7CCM",
				"bytime":"2014年5月15日"
			},
			{
				"title":"九型人格",
				"catalog":"心理学 ",
				"tags":"一本好书 人格心理学 心理学书籍推荐 畅销书排行榜 ",
				"sub1":"全球畅销心理学：《九型人格》",
				"sub2":"何为九型人格？九型人格是是人在婴儿时期时身上所表现出来的九种气质，又叫做性格型态学。九型人格是一种精妙的性格分析工具，能够为个人修养与自我提升和历练提供更深入的洞察力。《九型人格》是现代九型人格的创始人海伦·帕尔默创作的一部权威读本。作品详细地介绍了九型人格和如何利用九型人格洞察身边人真实的心理想法。《九型人格》自出版以来即畅销全球，深受世界读者的喜爱。\n九型人格是一种深层次了解人的方法和学问。按照人们的思维、情绪和行为，九型人格将人们分为完美主义者、给予者、实干者、悲情浪漫者、观察者、怀疑者、享乐主义者和调停者。《九型人格》的作者海伦·帕尔默是九型人格的一代宗师、九型人格理论的世界权威专家，拥有三十多年的九型人格钻研史。海伦曾任约翰肯尼迪大学、芝加哥罗耀拉大学，和加州大学心理学教师。她将九型人格广泛地运用在学术，商业和精神等领域，获得众多学术奖项。\n“九型人格”是一个有关性格类型的革命性系统。没有哪一种性格是完美无缺的。《九型人格》教导大家走出自己的固有观念，去感受他人的思想；帮助我们更多地了解他人的处境，设身处地为他人着想。它是美国中央情报局的识人指南，是我们洞察人心的最好帮手。\n《九型人格》能够让我们看透人们表面上的喜怒哀乐，从而进入人心最隐秘处，发现人他人最真实、最根本的需求和渴望；也能帮助我们与他人良好地沟通，用有效的方式应对他人，最终提升人生的幸福感和成功感。\n《九型人格》，教你正确认识和分析自己的性格，教你看透他人、洞察人心，教你正确应用九型人格理论获得自我提升，最终获得幸福与成功。洞察人心的《九型人格》，我们不能错过！\n《九型人格》",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/ce55b342ab94d6bfe55c551546630a5d.jpg",
				"reading":"38192人阅读",
				"online":"京东商城:http:\/\/item.jd.com\/10099221.html 当当网:http:\/\/product.dangdang.com\/9229321.html 亚马逊:http:\/\/www.amazon.cn\/%E4%B9%9D%E5%9E%8B%E4%BA%BA%E6%A0%BC-%E6%B5%B7%E4%BC%A6%E2%80%A2%E5%B8%95%E5%B0%94%E9%BB%98\/dp\/B0011CFW9U\/ref=sr_1_1",
				"bytime":"2014年4月7日"
			},
			{
				"title":"看得见风的男孩",
				"catalog":"儿童文学 小说 ",
				"tags":"一本好书 人性寓言 日本文学 有爱的小说 畅销书排行榜 ",
				"sub1":"国际畅销小说：《看得见风的男孩》",
				"sub2":"《看得见风的男孩》是日本作家C.W.尼可创作的如童话般的著名小说，是与《窗边的小豆豆》、《天蓝色的彼岸》齐名的人生感悟寓言，也是日本有史以来最动人心弦的一部大人、小孩皆不可错过的自然心灵读物，更是一本省思大地、关怀生命的国际畅销小说。《看得见风的男孩》凭借感人至深的故事和单纯、清新、温暖的文风，轻而易举地就触动了人们的灵魂，让人心头一暖！\n《看得见风的男孩》的作者C.W.尼可是一名著名作家，也是国际知名的环保爱好者。他于1940年生在英国韦尔斯，后任职于加拿大环保局，曾进行过十几次的北极圈之旅，也曾任冲绳海洋博物馆加拿大馆副馆长。2001年，C.W.尼可买了一块荒废的森林，设立了「AFAN」森林基金会，开始尝试恢复当地的生态环境。C.W.尼可创作了好几部国际畅销著作，其中包括《看得见风的男孩》、《北极乌鸦的故事》、 《TREE》、《归来的狸猫》等小说作品。\n《看得见风的男孩》的主人公是一个可以看见风、翱翔于天际的小男孩，他温柔地对待地球上的所有生物，为战争中的人们带去无比的勇气和希望！故事的最后，他透过死亡的礼仪，化成美丽又善良的纯洁灵魂，牵引着战争的结局，也在众人的心里留下了灿烂的记忆……《看得见风的男孩》是一部感人肺腑、触动灵魂的人性寓言，出版后受到众多读者的喜爱，并荣获了第45届“亚太影展”最佳动画片奖。\n有读者说，《看得见风的男孩》是一本很透明的书。我觉得“透明”这个形容词用得挺好。这部儿童文学作品的文风单纯、清新、温暖，从小孩子的思想和视角去看待、帮助这个世界的所有生物，温柔无比。通过这个看得见风的男孩的感人故事，本书教育人们要学会关爱、珍惜生命，同时唤起了人们内心深处最美好的情感，也呈送给人们最真切的感动和最伟大的爱，让我们在不可抵挡的人性光辉中感受自然和生死！\n“当别人炫耀自己的功绩时，请你记得这幅画。无论是什么的文明，最后都会灭亡。无论是多么了不起的人，也都会在其中消逝。人类创造出的神祗，终将回归大地。” 《看得见风的男孩》是一部探索自然、发掘生命存在价值的动人作品。让我们翻开它，品读它，在这个看得见风的男孩的带领下，去游历日本原生态大自然，去感受灿烂的人性光辉，更去体会那最真切的感动和最伟大的爱！\n《看得见风的男孩》",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/d05ab12d73cfdd6d539ff6a16e033322.jpg",
				"reading":"58283人阅读",
				"online":"亚马逊:http:\/\/www.amazon.cn\/%E7%9C%8B%E5%BE%97%E8%A7%81%E9%A3%8E%E7%9A%84%E7%94%B7%E5%AD%A9-%E5%B0%BC%E5%8F%AF\/dp\/B0011C3DVO\/ref=sr_1_1",
				"bytime":"2014年4月23日"
			},
			{
				"title":"人生就是不停的战斗",
				"catalog":"小说 成功励志 散文 ",
				"tags":"台湾文学 成长小说 散文随笔 青春励志 青春文学 ",
				"sub1":"九把刀励志作：《人生就是不停的战斗》",
				"sub2":"《人生就是不停的战斗》是台湾著名作家九把刀创作的第一部战斗文学励志作。全书由九把刀的博客文章集结而成，记述了发生在作者生活中大大小小的事情，大到人生哲学、情感专栏、演讲历程，小到和女朋友的一次吵架。作品内容虽然不是十分深刻，但却很好看，很耐人寻味，且回味无穷，比所有的励志书都还要打动人心。\n《人生就是不停的战斗》作者九把刀是台湾著名的网络作家，是众多读者眼中的“网络文学经典制造机”。他的真名叫柯景腾，如果看过《那些年，我们一起追的女孩》就会很熟悉这个名字，其中的男主角也叫柯景腾。这个不奇怪，因为《那些年，我们一起追的女孩》就是九把刀著作的一部自传体小说。九把刀于1978年出生在台湾彰化，毕业于台湾国立交通大学。他从1999年开始文学创作，至今已完成45本书，其作品陆续被改编为电视剧、电影和线上游戏等。他的作品跨越了多种类别，有言情的、有恐怖的、还有超能力的，是当今华人文坛创作幅度最大的作家，其代表作有《那些年，我们一起追的女孩》、《功夫》、《杀手》、《少林寺第八铜人》等。\n九把刀是一个最幸运的人，也是一个最努力的人。他说：“我想随时随地都发生好事，我等不及别人施舍我，只好自己想办法去要。” 在《人生就是不停的战斗》这本书中，我们会看到一个全方位的正能量超强的热血励志偶像，同时我们可以深度了解这位华人文坛创作幅度最大的作家是如何炼成的。\n《人生就是不停的战斗》一书超完整地记录了九把刀生活中大大小小的事情，用他的文字记录我们每个人都曾经拥有过的黄金少年时代，当时的懵懂情感，当时的莽撞举止，还有当时那一颗散发着火样激情的心，无一不让我们深深地怀念……\n“偶像剧之母”柴智屏说：“九把刀是年轻一代当中，最具金庸与倪匡实力的作家。我很看好他的潜力。” 而著名曲作家方文山评价九把刀时说：“如果李安是擅长用影像魅力说故事的人，那九把刀就是把文字玩弄于股掌间，熟稔于文字魅力的人。”\n《人生就是不停的战斗》不会教我们如何活出人生价值，因为每个人都有自己的战斗之道；也更没本事告诉我们男女相处的窍门，但却充满了真实的幸福与甜蜜。人生就是不停的战斗！作者谨以此书，献给所有历经成长的痛苦和困惑，一边成熟一边变得疲惫的，似乎忘却了曾经激情与梦想的我们。\n《人生就是不停的战斗》",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/99d98edde4eb65b8de2a650ce967d2de.jpg",
				"reading":"39179人阅读",
				"online":"京东商城:http:\/\/item.jd.com\/11105780.html 当当网:http:\/\/product.dangdang.com\/22893015.html 亚马逊:http:\/\/www.amazon.cn\/%E4%BA%BA%E7%94%9F%E5%B0%B1%E6%98%AF%E4%B8%8D%E5%81%9C%E7%9A%84%E6%88%98%E6%96%97-%E4%B9%9D%E6%8A%8A%E5%88%80\/dp\/B009SFI98S\/ref=sr_1_1",
				"bytime":"2014年3月6日"
			},
			{
				"title":"最好的时光在路上",
				"catalog":"散文 旅游 ",
				"tags":"好书推荐 带心灵去旅行 散文随笔 游记 ",
				"sub1":"旅行作家郭子鹰的灵魂悟语：《最好的时光在路上》",
				"sub2":"“一辈子是场修行，短的是旅行，长的是人生。” 《最好的时光在路上》是旅行作家郭子鹰通过十多年的自助旅行而沉淀出来的归期未定的视觉盛宴和21段藏于旅途中的灵魂悟语。在这部文学作品中，他用独特的方式告诉大家：最好的时光在路上，最美的自己在远方；旅行，能让我们遇到那个更好的真实的自己。所以，上路吧！因为最好的时光在路上……\n作者说，最好的时光在路上，因为在不同的地方会遇见的不同的人，我们可以看到各不相同的人性闪烁，在与我们交错的瞬间，能够改变、点化、充盈着我们的人生；作者还说，最美的自己在远方，因为孤独的旅行能让我们拥有更多的机会单独面对自己，向内心的更深处出发。总有一天，我们会在不经意间遇见那个我们最想成为的活力蓬勃、宛若新生的自己。\n《最好的时光在路上》是郭子鹰的心灵之作。作者郭子鹰，是一名自由摄影师和旅行作家，曾任国内著名旅行杂志的执行主编，现是《中国国家地理（电子刊）》、《时尚旅游》、《ELLE》、《摄影旅游》、《中国国家旅游》等国内数十家旅行杂志社的特约作者。他自助旅行去过世界30多个国家和地区，出版的作品有《最美好的时光在路上》、《我喜欢，路上的自己》、《再见，大马士革》、《只为这一刻》等。\n《最好的时光在路上》不是一本市面上惯见的旅行书，也不是一本旅行攻略，它悠然深广的笔调，闲适淡然的心态，无不安抚着都市人那份躁动的心。安意如说：“一个人对旅行的态度，折射了他对生活的理解。一个懂得旅行的人，必然比困守一隅的人，多了探究真实、了解未知的勇气和激情。”《最好的时光在路上》一书中字里行间包含着作者的从容不迫、包容和欣赏，值得大家细细回味。\n单琳说：“《最好的时光在路上》完美展现了光与影的协调所带来的精神涤荡和他乡客旅对自由灵魂的追求及向往。郭子鹰笔下和镜头中的斯里兰卡，纯真、温暖、艳丽，散发着迷人的热带异域之光彩。”\n郭子鹰在书中写道：“旅行会打开你的感官，再次让你在城市里变得麻木的眼睛、耳朵、鼻子和味蕾兴奋起来，首先要开放心灵接收他们，不带半点儿成见地出发！告诉我们你看过的最美的瞬间、听过的最美的声音、闻到过的最美的气息，尝过的最美的味道……让我们一起分享美好的‘旅行感’！”\n因为《最好的时光在路上》，所以，让我们开始上路吧！在旅途中寻找那个真实的、更好的自己！\n《最好的时光在路上》",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/b83919999c7d66892c6b994389c32665.jpg",
				"reading":"31374人阅读",
				"online":"京东商城:http:\/\/item.jd.com\/10866780.html 当当网:http:\/\/product.dangdang.com\/22531955.html 亚马逊:http:\/\/www.amazon.cn\/%E6%9C%80%E5%A5%BD%E7%9A%84%E6%97%B6%E5%85%89%E5%9C%A8%E8%B7%AF%E4%B8%8A-%E4%B8%AD%E5%9B%BD%E5%9B%BD%E5%AE%B6%E5%9C%B0%E7%90%86-%E9%83%AD%E5%AD%90%E9%B9%B0\/dp\/B0067WM594\/ref=sr_1_1",
				"bytime":"2014年3月24日"
			},
			{
				"title":"康熙大帝",
				"catalog":"历史 小说 ",
				"tags":"中国历史 历史小说 好书推荐 康熙 清朝历史 ",
				"sub1":"二月河历史小说：《康熙大帝》",
				"sub2":"康熙皇帝，姓名为爱新觉罗·玄烨，顺治帝第三子，身有满洲、蒙古和汉人的三种血缘，是清朝第四位皇帝。其于1654年5月4日出生，8周岁登基，14岁亲政，1722年12月20日逝世。康熙在位61年，是中国历史上在位时间最长的皇帝，也是中国统一的多民族国家的捍卫者。他能文能武、多才多艺，不但奠下了清朝兴盛的根基，还开创出康乾盛世的大局面，是中国历史上善于治国的、功绩最突出的一位君王，被誉为“千古一帝”。\n《康熙大帝》是国家一级作家二月河创作的一部系列长篇历史小说，共有四册，分别是《夺宫初政》、《惊风密雨》、《玉宇呈祥》和《乱起萧墙》。作品讲述了康熙八岁登基后同鳌拜阴谋篡权的斗争和他14岁亲政后同”三藩”割据势力的斗争，描写了康熙治黄疏运、收复台湾、使国家兴盛的突出功绩，还叙述了康熙晚年择储和九子夺嫡的皇宫斗争等一系列重大历史事件。小说以生动的艺术形象刻画了康熙的一生，故事情节飞湍流瀑，既惊心动魄，又妙曼宜人。\n《康熙大帝》作者二月河，原名凌解放，满族人，是南阳作家群代表人物。他于1945年11月3日出生在山西省昔阳县，河南南阳人，现任郑州大学文学院院长。二月河40岁开始文学创作，曾创作出大量的优秀的帝王小说，著名代表作有《康熙大帝》、《雍正皇帝》、《乾隆皇帝》等。\n《康熙大帝》一书讲述了康熙大帝一生的丰功伟绩和晚年的负面效应。他以聪慧的才智和优秀的政治品格除鳌拜、平三蕃、视察黄河、北定疆界、结盟蒙古诸王、西征葛而丹、汲取汉文化、发展民族经济、推行富国强民的政策措施，完成了统一中华、振兴中华的大业，使国家民族从衰败走向鼎盛。\n“记帝王人生，展宫廷百态；道清宫秘史，书宦海沉浮。” 翻开《康熙大帝》，学清朝历史，看康熙帝运筹帷幄、力挽狂澜的英雄本色！\n《康熙大帝》",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/17b78e9a48ca9860112a9083d1ee7654.jpg",
				"reading":"14618人阅读",
				"online":"京东商城:http:\/\/item.jd.com\/10017904.html 当当网:http:\/\/product.dangdang.com\/20744776.html 亚马逊:http:\/\/www.amazon.cn\/%E5%BA%B7%E7%86%99%E5%A4%A7%E5%B8%9D-%E4%BA%8C%E6%9C%88%E6%B2%B3\/dp\/B0032K0X6Q\/ref=sr_1_2",
				"bytime":"2014年2月23日"
			},
			{
				"title":"我终究是爱你的",
				"catalog":"小说 ",
				"tags":"一本好书 好看的爱情小说 爱情 言情小说推荐 ",
				"sub1":"张小娴爱情力作：《我终究是爱你的》",
				"sub2":"“爱情是一百年的孤寂，直到遇上那个矢志不渝守护着你的人……” 《我终究是爱你的》是香港著名作家张小娴创作的第一部集爱情和迷情、悬念和浪漫于一身的长篇爱情小说。作品通过一个三餐不继的小舞者喜喜和侦探林克之间与众不同的爱情故事，向世人传达着爱情与孤独的内涵与联系，让我们发现，爱，从来就是一件千回百转的事情……\n张小娴，女，香港著名言情小说作家，于1967年11月3日出生在香港，祖籍广东开平，毕业于香港浸会学院传理系。1995年，张小娴发表其第一部长篇小说《面包树上的女人》而走红文坛，成为继亦舒之后香港最受欢迎的言情小说家。\n《我终究是爱你的》是张小娴于2007年出版的文学作品。小说的女主人公是一个叫做路喜喜的女孩。她是剧团里的三流舞者，虽然热爱跳舞，但次次选角都以失败告终。她的哥哥已失踪多年，所以她独自一人，无依无靠。然而，24岁那年，她从曾经的后母那里得到了一笔巨大的家产，在律师行里，她遇见了私家侦探林克，他拥有和她哥哥一样孤独的眼神，不知为何，她想让他守护在她身边，于是她散尽家财，委托律师行派林克跟踪她。如影随形一般，林克陪她在各地流浪。而喜喜，这个孤独无依的女孩，在林克的跟踪报告中，发现了“爱”的感觉……\n日复一日年复一年，十年的时间，林克爱上了她。而十年后，她也不再富有，于是再次沦落，成为钢管舞娘，他们俩，也终于可以面对面的相认……“换几声欢笑，一场热泪，告别飘摇无根的生活。我不是暗影，我是归人。我，终究是爱你的……”\n张小娴说：“这部小说，是对孤独的追寻。”《我终究是爱你的》以一个感人的故事诠释了爱情与孤独的真正含义。爱情，就是一百年的孤寂，直到遇上那个矢志不渝守护着你的人……\n《我终究是爱你的》",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/ac9a0d47fdf486cff85797ab3a9bc042.jpg",
				"reading":"21521人阅读",
				"online":"京东商城:http:\/\/item.jd.com\/1058758857.html 当当网:http:\/\/product.dangdang.com\/20757154.html 亚马逊:http:\/\/www.amazon.cn\/%E6%88%91%E7%BB%88%E7%A9%B6%E6%98%AF%E7%88%B1%E4%BD%A0%E7%9A%84-%E5%BC%A0%E5%B0%8F%E5%A8%B4\/dp\/B003479ODU\/ref=sr_1_1",
				"bytime":"2014年2月13日"
			},
			{
				"title":"芒果街上的小屋",
				"catalog":"外国文学 小说 ",
				"tags":"好书 好书伴我成长 少女日记 成长小说 美国文学 ",
				"sub1":"美国“诗小说”：《芒果街上的小屋》",
				"sub2":"《芒果街上的小屋》是美国当代著名女作家桑德拉·希斯内罗丝著作的一部优美纯净的小说，一部记录着女孩埃斯佩朗莎成长经历的少女日记，也是一部献给移民和处于边缘地位的拉丁裔女性的赞美诗，更是一部用美丽稚嫩的语言讲述成长，讲述沧桑，讲述生命的美好与不易，讲述年轻的热望和梦想的“诗小说”。《芒果街上的小屋》曾获得1985年的美洲图书奖，并被收录于权威的《诺顿美国文学选集》中，成为美国当代最著名的成长经典。\n《芒果街上的小屋》的作者桑德拉·希斯内罗丝是美国当代著名女诗人，墨西哥裔，她于1954年出生在芝加哥，1984年时凭借《芒果街上的小屋》一举成名。桑德拉著作颇丰，也获过很多奖项，她的著名代表作除了《芒果街上的小屋》以外，还有短篇故事集《喊女溪及其他》，诗集《浪荡女》、《不择手段》，儿童读物《头发》等等。\n《芒果街上的小屋》由44个相对独立的短篇组成，如流水般清澈的语言，讲述着一个人、一件事、一个梦想，抒写着几朵云，几棵树、几种感觉……全书如一首首长歌短调，各自成韵，又彼此钩连，汇聚成一个清晰的世界和各式杂沓的人生。\n埃斯佩朗莎是一个墨西哥裔小女孩，居住在芝加哥拉美移民社区一条名叫芒果街的街道上。埃斯佩朗莎是西班牙语里的希望的意思，女孩埃斯佩朗莎纯洁善良，总是用清澈的双眼打量着周围的世界，用纯净稚嫩的语言记录着成长中的点点滴滴。她希望拥有一所属于自己的房子，并梦想着在写作中追寻自我、获取自由和助人的能力。\n《芒果街上的小屋》以质朴而优美的文笔，抒写了一篇篇集诗歌与小说为一体的混血文字，清新灵动，静静地启人心扉，轻轻地感人心灵。青年作家张悦然说：“这本书所记录的，是从女孩蜕变为女人的过程，是少女时代的最后的一段光阴。它像熟透的芒果一样，饱满多汁，任何轻微的碰撞都会留下印迹。”\n《芒果街上的小屋》，讲述了一个关于成长，关于在写作中追求现实与精神家园的故事。作家毛尖说：“不管喜欢与否，你都是芒果街的，你迟早要打开这本书。”\n祝各位书友春节快乐！心想事成！马到成功！\n《芒果街上的小屋》",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/06c4cdda88badf94acbbd5df889edf86.jpg",
				"reading":"19278人阅读",
				"online":"京东商城:http:\/\/item.jd.com\/10916027.html 当当网:http:\/\/product.dangdang.com\/20976068.html 亚马逊:http:\/\/www.amazon.cn\/%E8%8A%92%E6%9E%9C%E8%A1%97%E4%B8%8A%E7%9A%84%E5%B0%8F%E5%B1%8B-%E6%A1%91%E5%BE%B7%E6%8B%89%E2%80%A2%E5%B8%8C%E6%96%AF%E5%86%85%E7%BD%97%E4%B8%9D\/dp\/B007608LCG\/ref=sr_1_1",
				"bytime":"2014年1月26日"
			},
			{
				"title":"不要因为走得太远而忘记为什么出发",
				"catalog":"哲学 教育 ",
				"tags":"一本好书 哲学好书推荐 成长教育 社会新闻 纪实随笔 ",
				"sub1":"《不要因为走得太远而忘记为什么出发》",
				"sub2":"不要因为走得太远而忘记为什么出发！很有哲理的一句话；《不要因为走得太远而忘记为什么出发》，很有哲学意味的一本书。人生就是一段长长的旅行，我们出发了，启程了，然后走远了……等到走到很远很远的时候，回首遥望，已经看不见起点了，那当初出发时心中的理想、愿望、目标或者信念，我们还记得吗？很多人因为走得太远了而忘记当初为什么出发，渐渐地迷失了自我。然而，《不要因为走得太远而忘记为什么出发》却给了迷失的人当头一棒，敲醒了他们，也给即将迷失之人以警醒……\n《不要因为走得太远而忘记为什么出发》是北京大学新闻与传播学院常务副院长徐泓的著作。徐泓，北京大学教授、博士生导师。1998年之前，她是一名高级记者，是中国新闻社新闻部副主任，从事以对外报道为主的新闻工作有20多年，多次获得全国性新闻奖。1998年之后，她先后成为中国人民大学新闻学院和北京大学新闻与传播学院的教授，开始了她的教学生涯。徐泓曾出版过人物采访专著《大人物 小人物》，著有《影响未来：中国传媒30人》、《江山代有才人出》、《我所珍惜的——北大传媒30人》等著作。\n《不要因为走得太远而忘记为什么出发》一书汇集了著名电视人陈虻生前在央视评论部的审片经典言论、讲座精华、报道文章以及影像，展示了纪录片的思想精华。它是一本用影像去抵达的启示录，是一部新闻界精神领袖首部绝版的思想文集。而陈虻，是一个被崔永元、白岩松、柴静、敬一丹等一众央视人视为精神领袖的著名人物。他从民生出发，以影像抵达，纪录着由小人物们构成的历史。\n白岩松在《纪念，是为了再次出发》一文中写道：“陈虻，是纪念《东方时空》时绕不过去的一个名字……很多年后，他有些寂寞并不甘地走了，这个时候，曾经的老战友，带着日渐增长的腰围，跌打滚爬地来到陈虻的遗像前，泪落成冰。我猜想，陈虻用他的离去，给了我们一个机会：祭奠他也祭奠流逝的岁月。”……\n陈虻说：“生命需要保持一种激情，激情能让别人感到你是不可阻挡的时候，就会为你的成功让路！一个人内心不可屈服的气质是会感动人，并能够改变很多东西。” 陈虻还说：“努力不是成功的根本。想成功的人都很努力，但成功的人往往只有一小部分。倘若你努力，但你的观念是错误的，很可能离正确的方向越来越远。所以重要的是观念。而认识观念、改变观念完全是由思维方式决定的。”……\n《不要因为走得太远而忘记为什么出发》，这本从纪录片出发的哲学书，带给我们的是思想，是力量，警醒着我们别忘记出发时的信念，指引着我们前进的方向！\n本书",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/11913d9f597d9992c16905748559936b.jpg",
				"reading":"45693人阅读",
				"online":"京东商城:http:\/\/item.jd.com\/11170733.html 亚马逊:http:\/\/www.amazon.cn\/%E4%B8%8D%E8%A6%81%E5%9B%A0%E4%B8%BA%E8%B5%B0%E5%BE%97%E5%A4%AA%E8%BF%9C%E8%80%8C%E5%BF%98%E8%AE%B0%E4%B8%BA%E4%BB%80%E4%B9%88%E5%87%BA%E5%8F%91-%E9%99%88%E8%99%BB-%E6%88%91%E4%BB%AC%E5%90%AC%E4%BD%A0%E8%AE%B2-%E5%BE%90%E6%B3%93\/dp\/B00B1ZUMR4\/ref=sr_1_1",
				"bytime":"2014年1月12日"
			},
			{
				"title":"史蒂夫·乔布斯传",
				"catalog":"产品经理 人物传记 ",
				"tags":"",
				"sub1":"《史蒂夫·乔布斯传》——一个混蛋如何改变世界",
				"sub2":"沃尔特·艾萨克森的《史蒂夫·乔布斯传》是乔布斯本人唯一授权的传记，作为一个控制欲极强的人，乔布斯并没有对这本传记做出任何干预，他到死也没看过这本传记。乔布斯知道如果他看了，他会愤怒，但是他也知道，不管怎么样，总会有人写他的传记，因此他主动找了一个靠谱的作家来写。乔布斯是对的，在这本传记面世之前，我曾经看过一本别人写的乔布斯传记，只得出了乔布斯是个混蛋这个结论。沃尔特·艾萨克森的《史蒂夫·乔布斯传》则告诉我们，乔布斯这个混蛋是怎样改变世界的！要了解乔布斯的生平，这本传记是最好的书籍，忠实的记录了乔布斯传奇的一生，好的，当然也包括坏的。\n沃尔特·艾萨克森是《时代》周刊总编，曾写过《基辛格传》、《富兰克林传》、《爱因斯坦传》，乔布斯多次主动邀请沃尔特·艾萨克森为自己写传记遭到拒绝，直到2009年，沃尔特·艾萨克森知道乔布斯得了癌症，才开始着手准备《史蒂夫·乔布斯传》，采访了乔布斯本人、乔布斯的家人、乔布斯的同事和乔布斯的竞争对手，2011年10月24日，乔布斯逝世当月，《史蒂夫·乔布斯传》全球同步发行。\n重新定义 个人电脑、手机，改变了动画行业、音乐行业、出版行业，影响了通讯、娱乐、生活的方方面面。也许你从没用过苹果的产品，但你仍然从苹果的创新中受益。没有乔布斯的Mac，你今天用的windows不会那么好用，没有iPhone，没有乔布斯重新定义手机，android不会是今天的样子，也许你还在用诺基亚。1955年，乔布斯出生即被亲生父母遗弃，受到好心养父养母的悉心照顾。1976年创立苹果公司，1980年苹果上市，25岁的乔布斯身价达到2.4亿美元。1984年推出拥有图形界面的个人电脑MAC，在这之前电脑都是命令行形式的。1985年，被苹果董事会赶出公司，成立制造小型机的Next公司，被苹果公司告上法庭，一怒之下卖掉所有苹果股票。没有了苹果董事会的约束，乔布斯把他追求完美的性格在Next上发挥到了极致，商业上一败涂地。不久又购买了皮克斯公司，生产绘图软件和硬件，又是一败涂地，皮克斯有个不起眼的动画部门，一直得到乔布斯的青睐，这个动画部门后来拯救了皮克斯，也拯救了迪斯尼。创造出了《玩具总动员》等多部卖座的迪士尼动画片，在动画行业走在世界前列，2006年以74亿美元卖给迪斯尼。1996年苹果濒临破产，乔布斯回归苹果，砍产品线、裁员，专注于少量产品，让苹果重新聚焦于用户体验。1997年推出iMac，让苹果扭亏为盈。2000年推出iPod，占领美国74%MP3市场，之后推出iTunes，改变了美国音乐市场格局，2007年推出iPhone，重新定义了手机，2010年推出iPad，2011年，乔布斯在人生巅峰嘎然而止。2014年，苹果公司股价超过7000亿美元，1996年乔布斯回归时，苹果亏损10亿美元，股价不到30亿美元。有人说乔布斯的一生跟另外一位乔帮主——乔峰，非常相似，想想确实如此。\n自卑不可怕，乔布斯也有深深的自卑，从自卑到自信才是真正的自信。乔布斯被亲生父母遗弃这个问题长期困扰着他，让他自卑，并寻求解脱。\n敢于挑战不可能，才能创造奇迹。12岁时，乔布斯想做一个计时器，找到惠普CEO的电话，直接打电话找他要相关元件，CEO跟他通了半个小时电话，最后乔布斯得到了想要的元件，并得到了惠普的一份工作。拿破仑的字典里面没有“不可能”三个字，乔布斯的字典里似乎也没有。乔布斯认为是对的事情，没有条条框框的限制，没有不可能，只有立即着手去做，包括让正在打官司的竞争对手允许自己无偿使用他们的资源。这个特点是乔布斯能够取得成功的一个重要原因。乔布斯和他的团队所做的产品，都是领先世界并把体验做到极致，所遇到的“不可能”可想而知。\n苛求完美，才能打动世界。任何时候，乔布斯都对产品有着苛刻的要求，并且相当固执、不惜成本。对于产品不满意的地方，乔布斯会反复让团队改进，直到满意为止，一个细节要改进几十次是很平常的事。乔布斯曾经打电话给Google高管，说iPhone上用的Google地图某个坐标放大之后，有个像素的颜色不对，影响了苹果的美观。有时候，一个产品基本完成，准备发布了，乔布斯突然觉得不对，不是自己想要的效果，又会全部推倒重来。乔布斯对产品所有相关的东西都要求完美，包括包装和生产产品的工厂、产品的推广广告，即使是用户看不到的电脑内部电路板，乔布斯都会仔细检查并从美学的角度对它进行评判，力求做的漂亮。为了让体验更好或者外观更漂亮，乔布斯会不惜多花数倍的成本来实现功能和效果。\n乔布斯是一个将艺术与科技结合的艺术家，做一个好的产品需要超凡的审美能力。\n离开执行力一切都是空谈。乔布斯的执行力依赖于聚焦与坚持。他会激光般地聚焦在一件事情上，而对其它事情完成无视，这个特点让他完成了伟大的产品，也让被无视的人受到伤害。挑战不可能与追求完美，总会遇到很大阻力，负责执行的人会说不可能完成，而乔布斯则坚持可以，并坚信伟大的艺术家总能按时完成作品，拒绝妥协与平庸，避免了中庸方案，一群最聪明的人一周工作90小时，甚至连续几天通宵达旦，创造了卓越产品。\n每个人都有缺点，乔布斯是一个混蛋。一般人物传记的套路是主角曾经很穷、很普通、很笨、很丑、很悲惨，通过努力，取得了成功，看，我也曾经是普通人，我的成功可以复制，达到励志效果。讲诉主角缺点时，通常都不会涉及道德，主角总是站在道德制高点的。乔布斯之所以传奇，在于天才与混蛋的结合。乔布斯跟人难以相处，一个人在他眼里，要么是天才，要么是白痴，而且总是当面骂人白痴；一个产品要么是世界上最好的，要么是狗屎，他总是当面斥责同事做出来的产品是狗屎；他喜欢占有别人的好点子，别人跟他说一个点子，他会说这太疯狂，过了一个星期，他会告诉你他有个好点子，这个点子正是你上次跟他说的；他很固执，他坚持认为他坚持素食，所以不需要洗澡，即使别人一再跟他说体味的问题他也不会改变。乔布斯会跟最好的朋友合作项目，然后自私的悄悄私吞额外的奖金；乔布斯有个一起5年的女友，怀了乔布斯的孩子，乔布斯因为还没做好父亲的准备，就拒绝承认，并在女友怀孕时对她不理不睬，冷嘲热讽，生下孩子后拒绝抚养，闹上法庭；乔布斯有个好朋友在苹果创办之初就为苹果卖力，之后成为苹果的时薪员工，上市时没有拿到股票，有个高层建议乔布斯分一点股票给他，并表示乔布斯给多少自己就给多少，乔布斯当场就说，我一股也不会给。乔布斯自私、缺乏同情心、不负责任、脾气暴躁。自然的联想到了星爷，创造了那么多好电影，但合作过的人都认为他太难相处了。\n看完这篇文章，也许你没有看《史蒂夫·乔布斯传》的冲动，对不起，是我没写好，去看看吧，绝对值得一看。\n《史蒂夫·乔布斯传》2014年修订版",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/68e52b5b4d6715947c73056c2c2e67a8.jpg",
				"reading":"7476人阅读",
				"online":"京东:http:\/\/item.jd.com\/11401377.html 当当网:http:\/\/product.dangdang.com\/22484707.html 亚马逊:http:\/\/www.amazon.cn\/%E5%8F%B2%E8%92%82%E5%A4%AB%C2%B7%E4%B9%94%E5%B8%83%E6%96%AF%E4%BC%A0-%E6%B2%83%E5%B0%94%E7%89%B9%C2%B7%E8%89%BE%E8%90%A8%E5%85%8B%E6%A3%AE\/dp\/B00IM4IFL2\/ref=sr_1_1?s=books&amp;ie=UTF8&amp;qid=1416660858&amp;sr=1-1&amp;keywords=%E4%B9%94%E5%B8%83%E6%96%AF%E4%BC%A0",
				"bytime":"2014年11月22日"
			},
			{
				"title":"血腥的盛唐",
				"catalog":"历史 小说 ",
				"tags":"中国历史 历史好书推荐 历史小说 唐朝 ",
				"sub1":"《血腥的盛唐》——中华民族历史上最辉煌也最黑暗的朝代",
				"sub2":"唐朝始于公元618年，终于907年，共经历了289年的历史，是中华民族历史上统一时间最长，国力最强盛的朝代之一。唐朝在经济、政治、文化、科技、艺术等方面极其繁盛，闻名远扬。唐朝文人政客各领风骚，诗词歌赋层出不穷，是中国历史上的盛世朝代。《血腥的盛唐》是中国作家王觉仁著作的长篇历史小说。作品完整地还原了唐朝289年经历的腥风血雨，是目前最权威、最亲民的大唐全景式历史读物。\n《血腥的盛唐》的作者王觉仁是中国《南方都市报》、《百家讲坛》的专栏作家，原名王林，福建漳州人。王觉仁潜心研究中国历史上的盛世唐朝多年，对唐朝重要的历史人物和重大的政治事件均有非常独到的解读。《血腥的盛唐》是他辛勤笔耕多年的力作，现已有六部，作品从隋朝山河崩裂开始，讲述了唐朝经历了289年的辉煌、璀璨却也黑暗、血腥的历史。\n在《血腥的盛唐》一书中，李渊、李世民、武则天、杨贵妃、唐明皇、李白、安禄山、黄巢等重要历史主角们纷纷粉墨登场。无论是帝王将相，还是诗人草寇，都纷纷为我们上演着一场场好戏。一场场阴谋诡计，一段段腥风血雨，将这个最辉煌朝代的骄傲、耻辱与秘密悉数说尽。\n《血腥的盛唐》将大唐王朝的兴起与没落、辉煌与黑暗娓娓道来，是一部堪称“中华民族历史缩影”的文学作品。翻开本书，唐朝的繁荣昌盛让我们惊讶。当时，经济GDP高达世界总量的六成，领土面积为当今中国的两倍，无数诗人创造了无法逾越的文化盛世，吸引了300多个国家的人们前来学习交流。但是，盛极必衰，大唐后期的近百年间，内战不断，硝烟四起，尸横遍野。“朱门酒肉臭，路有冻死骨” ，腐败、血腥，最终让最辉煌的盛世唐朝陷入黑暗之中……\n《血腥的盛唐》是一部289年的唐史，更是一部中国5000年历史的缩影。让我们走进《血腥的盛唐》，去感受、去了解这中华民族历史上最辉煌也最黑暗的朝代！\n《血腥的盛唐》",
				"img":"http:\/\/apis.juhe.cn\/goodbook\/img\/ddbe27a755fa8ea893149ade4c62031c.jpg",
				"reading":"15573人阅读",
				"online":"亚马逊:http:\/\/www.amazon.cn\/%E8%A1%80%E8%85%A5%E7%9A%84%E7%9B%9B%E5%94%90%E5%A4%A7%E5%85%A8%E9%9B%86-%E7%8E%8B%E8%A7%89%E4%BB%81\/dp\/B00BS8Y9SC\/ref=sr_1_2 京东商城:http:\/\/item.jd.com\/11195403.html 当当网:http:\/\/product.dangdang.com\/22537887.html",
				"bytime":"2014年10月2日"
			}
		],
		"totalNum":"226"
	},
	"error_code":0
}
